[{"title": "短剧凶猛，日付费6000万元，市场规模200亿，接近电影全年票房40%", "content": "　　文新腕儿,　　什么是短剧？,　　短剧并非传统意义上的 up 主发布的短视频。,　　根据广电总局的最新定义，短剧指的是单集时长从几十秒到 15 分钟左右、有着相对明确的主题和主线、较为连续和完整的故事情节的网络影视作品。,　　用短剧行业人士的话来说，短剧就是在 3 分钟以内向观众展现冲突设定、剧情发展、反复反转、悬念迭起和高潮不断的故事情节。,　　一般短剧聚集数都在 100 集左右，热门新剧从第 11 集开始解锁观看，或是付费充值，或是看广告解锁。,　　当新剧过了投放推广期，版权方便会将短剧低价卖给一些聚合平台进行免费观看，但可能需要观看广告，但更多的搬运工会将热门短剧提前观看后录屏或下载，并上传到视频平台吸粉。,　　3 分钟一集的短剧，你可没时间注水，你需要在里面有多重反转，并设置付费点，让观众在进入场景后乖乖掏钱充值观看。,　　目前观众看到的短剧，基本上是制作方拍好以后，在各大流量平台进行投流推广，用户会看到部分内容，如果被情节吸引，就会跳转到微信小程序进行付费观看。,　　,　　就这样的短剧，你能想象出目前的市场规模有多大吗？,　　2023 年整个短剧市场规模可能会超过 200 亿元。,　　这是什么概念？相当于 2022 年国内电影票房的 66%。,　　根据国家电影局统计数据，2021 年全国电影总票房为 470 亿元，2022 年为 301 亿元。,　　截至 8 月 18 日，2023 年电影市场总票房突破 400 亿元，7 月 14 日突破 300 亿元，国庆档 27 亿元。,　　在政策利好、需求旺盛、供给充足等多重因素共同加持之下，2023 年国内电影票房有望冲击 550 亿元。,　　如果将今年的短剧和电影进行比较的话，短剧 200 亿元市场规模，电影市场保守预计 500 亿元，那已经相当于电影的 40% 了。,　　电影工业早已是运作多年，且成熟与完整的产业链体系，短剧才两年时光，已经可以做到 40% 市场份额。,　　而且，最可怕的是，99% 的人并不清楚短剧行业的卧虎藏龙和水到底有多深。,　　最近你可能经常看到类似「十天写部剧，充值能过亿」的文章，或者「小程序里卖剧，8 天赚 1 亿」的文章，逐渐开始向外界展示了短剧行业不为人知的一面。,　　短剧市场这 200 亿市场规模是怎么来的？,　　新腕儿在近段时间对短剧产业链进行了密集调研，经过多方人士沟通和多平台数据综合比对分析，谨慎得出短剧市场规模将在今年破 200 亿的结论。,　　目前微信小程序是短剧的主要承载平台，抖音小程序也有部分承载，但因为微信成熟的支付体系和顺畅的付费体验，使得多个短剧都将最终承载页面放在了微信小程序里面。,　　用户无需下载第三方 APP，即可在微信里面实现付费和观看，可以说是相当方便。,　　那些你根本看不上的内容，土掉渣的制作，令人浑身起鸡皮疙瘩的情节设计，以及雷人的剧情，你以为免费送你都不看，但确有相当多的五环外用户争相付费观看。,　　短剧行业人士透露，目前下沉市场的付费用户比较多，比如保安、保洁和保姆，还有外卖员等。,　　这部分人群已经熟练掌握微信小额支付，并有长时间观看短视频的习惯，对于一些战神、霸道总裁、逆袭的题材尤为感兴趣。,　　《百亿打工人》中，男主和母亲被女友和富家公子嘲讽侮辱后扔出门外，家族救了他，宣布是集团继承人，每月 10 亿零花钱,　　看完一部 100 集的短剧，可能需要 200 元左右，但短剧带来的即时爽感却是存在的，谁不想逆天改命，谁不想继承亿万家产，谁不想迎娶白富美走上人生巅峰。,　　现实是残酷的，但在短剧里可以实现。,　　,　　有了大量用户基础后，付费观看自然不在话下。,　　,　　而 6 月的数据显示，当月日平均付费在 4000 万元左右。,　　仅仅过去 3 个月时间，日付费涨幅已经有 50% 的涨幅，电影市场看了都得沉默。,　　恐怖的是，短剧市场并不像电影那样有固定的黄金档期，只要市场有新爆款剧，每天都是黄金档。,　　随着短剧造富神话的传开，越来越多的人正在进入短剧，包括传统影视行业的人士正在跑步进入短剧行业。,　　新腕儿近期在横店影视基地走访了一周，感觉空气里弥漫的都是金钱的味道。,　　所有人都在往里扎，所有人都在想着爆款。,　　,　　从人人炒币到人人短剧，不同的配方，熟悉的味道。,　　「来钱太快了，制作成本低，变现周期短。」短剧行业人士告诉新腕儿，「一周拍完，一周投放，一个月结束，变现周期之短远超传统影视制作。」,　　有版权的企业持续进场，大量新剧持续上新，多个企业转型做短剧，让短剧市场迎来了一波悄悄的猥琐发育时间。,　　,　　根据短剧自习室整理的数据，在 2023 年 1 月-7 月的爆款短剧里，90% 的题材仍然以「爽」为主，如战神、穿越、逆袭、重生等。,　　新腕儿整理的数据显示，今年 8 月，战神题材占比 44%，甜宠 25%，虐恋 22%，总裁 14%，逆袭 12%，萌宝 11%，王妃 10%，神豪9%，大小姐8%，闪婚8%。,　　战神、虐恋、甜宠题材大幅度上升，同时，男频和女频内容也有变化。,　　相关数据显示，今年 1 月份，女频内容占比仅 20%，今年 8 月份占比已经上升到 45%，男频则从 80% 下降到 55%。,　　,　　在《九爷，少奶奶又发飙了》剧中，美女医生被未婚夫出轨，出门转角遇到富家帅少爷,　　也就是大老爷们儿不再是市场上唯一被满足的用户了，现在女性用户也喜欢爽剧，自然市场上的相关题材就增加了。,　　行业人士告诉新腕儿，除了目前已经成熟的题材外，一些鉴宝、太子、太监、经商、民国题材的出爆款率也很高，未来空间巨大。", "front_image_url": ["https://images2017.cnblogs.com/news_topic/20171101134406420-1311715331.png"], "url_object_id": "c9ce7a62c9b7e07f4d02fde38ff97fc7", "image_file_path": "full/4e38065bba4d84912933807f91309858caa55341.jpg"}]